const currentYear = (new Date().getFullYear() - 2020).toString();

export const bios = [
  {
    id: 1,
    bio:
      "Би ШУТИС-ийн программ хангамжийн инженер мэргэжилтэй бөгөөд эл чиглэлээр " +
      currentYear +
      " жил ажилласан туршлагатай. Би урам зоригтоо хөтлөгдөн мэдлэгээ өргөжүүлж, төрөл бүрийн технологи, UI дизайнтай ажиллахыг үргэлж хүсдэг. Миний мэдлэгт NodeJS, Typescript, Angular, ReactJS, MongoDB, PostgreSQL, Python багтдаг бөгөөд би шинэ хөгжүүлэгчдэд зөвлөгөө өгөх дуртай.",
  },
  {
    id: 2,
    bio: "Ажлаас гадуур би технологийн салбарын шинэ технологи, чиг хандлагыг судлах хүсэл эрмэлзэлтэй байдаг. Би хамгийн сүүлийн үеийн дэвшлийн талаар мэдээлэл авахын тулд технологийн хурал, семинарт оролцох дуртай. Намайг кодчилдоггүй үед та намайг график дизайн, гэрэл зураг гэх мэт бүтээлч эрэл хайгуул хийж байхыг олонтаа олж мэднэ.",
  },
]
